package A;

public class A형대비문제리스트 {
/*
SWEA
5215 햄버거 다이어트
4008 숫자 만들기
1861 정사각형방
1953 탈주범 검거
5656 벽돌깨기
2382 미생물격리
2383 점심식사시간
1949 등산로조성
5650 핀볼게임
2112 보호필름
2105 디저트 카페
2117 홈방범서비스
1267 작업순서
1249 보급로
1767 프로세서 연결하기

BOJ
17070 파이프옮기기1
17471 게리맨더링
17135 캐슬디펜스
16235 나무재테크
17136 색종이붙이기
16236 아기상어
17406 배열돌리기
14503 로봇청소기
17144 미세먼지
3190 뱀
1463 1로 만들기
4963 섬의 개수
2206 벽 부수고 이동하기
2468 안전영역
1600 말이 되고픈 원숭이
1149 RGB거리
2096 내려가기
2075 슬라이딩 윈도우
17281 야구공
17472 다리만들기2
17143 낚시왕
19238 스타트 택시
19237 어른상어
20055 컨베이어 벨트 위의 로봇
14502 연구소
16234 인구이동 
*/
}
